afl_output_inform_response_24h/fuzzer02/crashes/id:000005,sig:06,src:000059+000029,op:splice,rep:2

<soap-env:Envelope xmlns:xsd="http://wow.w3.org/2001/XMLSchema" xmlns:xsi="hte" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/" xmlns:soap-enc="http://scheyas.xmlsoap.org/soap/encoding/coding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"si="http://www.w3.org/2001/XMLSchema-instance" version="1.0"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:FactoryReset/></soap-env:Body></soap-env:Envelope>
